Repository: TheAppMentor/CopterXMaina
Catalog: CopterXMaina/*.lproj/Localizable.strings
Languages: ar, de, ja, zh_hans, zh_hant

source: Score
ar: أحرز هدفا
de: Ergebnis
ja: スコア
zh_hans: 远方
zh_hant: 路程

# Best_Score
source: Best
ar: أفضل
de: Beste
ja: 最高スコア
zh_hans: 最好
zh_hant: 最好的東西

# Restart_Game
source: Play Again
ar: أعاد التشغيل
de: wieder starten
ja: 再発足
zh_hans: 重新开始
zh_hant: 重新開始

# Gold_Coins
source: Coins
ar: الذهب
de: Münzen
ja: ゴールドコイン
zh_hans: 金币
zh_hant: 金幣

source: Buy
ar: شراء
de: Kauf
ja: 購入
zh_hans: 购买
zh_hant: 購買

# Rem_Ads
source: Remove Ads
ar: إزالة إعلانات
de: Entfernen Werbung
ja: 広告を削除
zh_hans: 移除广告
zh_hant: 移除廣告

# music_on
source: Play Game Music
ar: تلعب لعبة الموسيقى
de: Play Game Musik
ja: ゲーム音楽を再生
zh_hans: 播放音乐
zh_hant: 播放音樂

source: Play
ar: لعب
de: Spielen
ja: 遊びます
zh_hans: 玩
zh_hant: 玩

# contacting_AppStore
source: Contacting Store
ar: الاتصال السوق
de: Kontaktieren Markt
ja: 接触させる店
zh_hans: 联系市场
zh_hant: 聯繫市場

source: Store
ar: سوق
de: Markt
ja: 市場
zh_hans: 市场
zh_hant: 市場

# Tap_To_Begin
source: TAP TO FLY
ar: الاستفادة من الشاشة ل تبدأ
de: Tippen Sie auf Bildschirm zum Start
ja: 開始するには、画面をタップ
zh_hans: 点击开始
zh_hant: 點擊開始

# Oops_Try_Again
source: Oops! Please try again
ar: خطأ ! حاول مرة اخرى
de: Error! Bitte Versuche Es Erneut
ja: エラー！再度お試しください。
zh_hans: 错误！请再试一次
zh_hant: 錯誤！請再試一次

# Continue_Game
source: Continue?
ar: استمر
de: Fortsetzen ?
ja: 通す
zh_hans: 延续
zh_hant: 是否繼續？

source: Game Over
ar: انتهت اللعبة
de: Spiel Vorbei
ja: ゲーム終了
zh_hans: 游戏结束
zh_hant: 遊戲結束

source: 500 Gold Coins!
ja: 500ゴールドコイン！
zh_hans: 500金币
zh_hant: 500金幣

source: 2000 Gold Coins!
ja: 2000ゴールドコイン！
zh_hans: 2000金币
zh_hant: 2000金幣

source: Settings
ar: الإعدادات
de: Einstellungen
ja: [設定]
zh_hans: 设置
zh_hant: 設置

source: Loading...
ar: معالجة
de: Verarbeitung
ja: 処理
zh_hans: 处理
zh_hant: 處理

source: Speeding Up
ar: زيادة السرعة
de: die Beschleunigung
ja: 上昇速度
zh_hans: 提速
zh_hant: 提速
